{
  "ES": {
    "bio": {
      "profile": {
        "blocks": [
          {
            "type": "header",
            "data": {
              "text": "Hola 游녦, soy <b class='font-semibold'>Jasan Hern치ndez.</b>",
              "level": 1
            }
          }, 
          {
            "type": "header",
            "data": {
              "text": "Software Engineer",
              "level": 1
            }
          }, 
          {
            "type": "header",
            "data": {
              "text": "Tienes curiosidad sobre 游 <b class='font-semibold underline'><a href='/use'>쯤u칠 uso para trabajar?</a></b>",
              "level": 2
            }
          }
        ]
      },
      "blocks": [
        {
          "type": "header",
          "data": {
            "text": "<b class='font-semibold'>Biograf칤a</b>",
            "level": 1
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "Soy <b>Frontend developer</b>, tengo 4 a침os trabajando con tecnolog칤as web . Mi curiosidad a nivel tecnol칩gico y mi actitud positiva me impulsaron a iniciar una carrera en tecnolog칤a. Disfruto resolver problemas creativamente y encuentro en el c칩digo un amigo muy valioso que me permite convertir ideas en realidad, haciendo cosas m치gicas posibles. Como developer, aspiro a desarrollar productos tecnol칩gicos innovadores que faciliten la vida de las personas y generen un impacto social positivo."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "En general, a lo largo de mi carrera, ha sido testigo de c칩mo JavaScript est치 cambiando la forma en que creamos software en el presente y c칩mo influye en el futuro. Ha trabajado principalmente como desarrollador front-end en proyectos UI / UX. Sin embargo, no dudes en preguntarle sobre arquitectura, lluvia de ideas, dise침o de productos, Node.js e incluso sobre c칩mo aprender cosas nuevas todos los d칤as."
          }
        }
      ]
    }
  },
  "EN": {
    "bio": {
      "profile": {
        "blocks": [
          {
            "type": "header",
            "data": {
              "text": "游녦  Hi, I'm <b class='font-semibold'>Jasan Hern치ndez.</b>",
              "level": 1
            }
          },
          {
            "type": "header",
            "data": {
              "text": "Software Engineer",
              "level": 1
            }
          },
          {
            "type": "header",
            "data": {
              "text": "Are you curious about 游 <b class='font-semibold underline'><a href='/use'>what does he use?</a></b>",
              "level": 2
            }
          }
        ]
      },
      "blocks": [
        {
          "type": "header",
          "data": {
            "text": "<b class='font-semibold'>Biography</b>",
            "level": 1
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "I am a <b>Frontend developer</b>, I have been working with web technologies for 4 years. My technological curiosity and positive attitude prompted me to start a career in technology. I enjoy creative problem solving and I find in code a very valuable friend that allows me to turn ideas into reality, making magical things possible. As a developer, I aspire to develop innovative technological products that make people's lives easier and generate a positive social impact."
          }
        },
        {
          "type": "paragraph",
          "data": {
            "text": "In general, throughout my career, you have witnessed how JavaScript is changing the way we create software today and how it influences the future. He has worked primarily as a front-end developer on UI / UX projects. However, feel free to ask him about architecture, brainstorming, product design, Node.js, and even how to learn new things every day."
          }
        }
      ]
    }
  }
}